"Query ${applicationName}" = "Forespørgsel ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Ny samtale med ${applicationName} ved brug af ${model}";

"Talk to ${applicationName}" = "Tal med ${applicationName}";

"Start a new chat with ${applicationName}" = "Start en ny chat med ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Start en ny samtale med ${applicationName} og brug ${model}";

"New chat with ${applicationName}" = "Ny chat med ${applicationName}";

"New conversation with ${applicationName}" = "Ny samtale med ${applicationName}";

"Start a new conversation with ${applicationName}" = "Start en ny samtale med ${applicationName}";

"Start voice conversation with ${applicationName}" = "Start stemmesamtale med ${applicationName}";

"Send a question to ${applicationName}" = "Send et spørgsmål til ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Start en ny chat med ${applicationName} og brug ${model}";

"New chat with ${applicationName} using ${model}" = "Ny chat med ${applicationName} ved brug af ${model}";

"Ask ${applicationName}" = "Spørg ${applicationName}";

"Tell ${applicationName}" = "Fortæl ${applicationName}";

